{
    "Landing": {
        "nosc-is-title": "NOSC-UA DIH -",
        "nosc-is-description": "це віртуальний центр цифрових інновацій, що надає цифрові інноваційні послуги для науковців, бізнес-сектору та органів державної влади з використанням хмарних технологій та інших передових цифрових технологій.",
        "nosc-purpose-title": "Метою NOSC-UA DIH є сприяння",
        "nosc-purpose-description-1": "співпраці між дослідницькими інфраструктурами та інноваційними компаніями (зокрема МСП) на основі цифрових технологій",
        "nosc-purpose-description-2": "розробка нових продуктів та послуг на основі «зелених» та цифрових технологій з залученням інноваційного потенціалу наукових установ НАН України",
        "nosc-purpose-description-3": "інтеграції українських МСП та дослідників у Європейський дослідницький простір та єдиний цифровий ринок ЄС.",
        "feature-1": "Спільна розробка та пілотування цифрових іноваційних проектів",
        "feature-2": "Інвестиційна підтримка та фандрайзинг",
        "feature-3": "Доступ до інноваційної екосистеми та нетворкінг",
        "feature-4": "Розвиток цифрових навичок через освіту",
        "feature-5": "Надання цифрових послуг",
        "more-services": "Дивитися більше послуг",
        "industries-title": "Сфери діяльності Центру цифрових інновацій",
        "industries-1": "Цифровізація сільського господарства",
        "industries-2": "Цифровізація енергетики",
        "industries-3": "Цифровий та зелений перехід",
        "industries-4": "Центр цифрових технологій неруйнівного контролю",
        "industries-5": "Нові матеріали",
        "partners-description": "Інфраструктурною базою для Віртуального центру цифрової науки є хмарний кластер Українського національного гріду та навчально-дослідна платформа Центру дослідження даних КАУ (KAU Data Science Research Center. Реалізація основних завдань проекту орієнтується на розвиток хмарної грід-інфраструктури УНГ."
    },
    
    "Navbar": {
        "main": "Головна",
        "about-us": "Про нас",
        "innovation-center": "Центр цифрових інновацій",
        "science-service": "Сервіси цифрової науки",
        "fiware" : "Fiware iHUB",
        "news": "Новини"
    },

    "AboutUs": {
        "paragraph-1": "В рамках виконання проекту Київського академічного університету НАН України та МОН України (КАУ) «Розвиток віртуального центру цифрової науки» за цільовою комплексною програмою наукових досліджень НАН України «Грід-інфраструктура і грід-технології для наукових і науково-прикладних застосувань» впродовж 2018-2019 років створено веб-каталог хмарних сервісів Віртуального центру цифрової науки (ВЦЦН) на базі хмарного кластеру Українського національного гріду",
        "paragraph-2": "Хмарний кластер дозволяє ефективно використовувати обчислювальні ресурси реалізуючи модель «виділення ресурсів за вимогою». На даний час хмарний сайт UA-BITP є єдиним хмарним ресурсом України, який відповідає всім вимогам EGI щодо доступності та надійності, і включений до хмарних ресурсів EGI Federal Cloud. ",
        "paragraph-3": "В 2020 році Інститут теоретичної фізики ім.М.М.Боголюбова Національної академії наук України (ІТФ), якому Уряд України надав мандат (лист Міністерства освіти і науки України №1/11-6930 від 09.10.2020) представляти Україну в EOSC Association відправив заявку на участь в EOSC Association.  21 жовтня 2020 представник ІТФ взяв участь в  EOSC Symposium  на якому були представлені проекти основних документів  EOSC зокрема EOSC Association Statutes.",
        "paragraph-4": "17 грудня 2020 року на засіданні Генеральної Асамблеї (EOSC General Assembly ) Інститут теоретичної фізики ім.М.М.Боголюбова НАН України в якості офіційного представника України був визнано дійсним членом  EOSC Association. EOSC Association об’єднує 142 члена, з них 21 учасник з мандатом від країни (у тому числі і Україна) і 49 учасника в статусі спостерігача. Учасниками EOSC Association є провідні європейські наукові організації, ресурсні центри, провайдери грід та хмарних сервісів, які приймають активну участь в реалізації концепції Європейської хмари відкритої науки."
    },

    "News": {
        "title": "Новини",
        "category": "Категорія",
        "leaveComment": "Залишіть коментар",
        "authorizeToLeaveComment": "Щоб відправити коментар, вам необхідно авторизуватись."
    },

    "InnovationCenter": {
        "title": "Центр цифрових інновацій",
        "menu-1": "Послуги",
        "menu-2": "Партнери",
        "menu-3": "Тренінги",
        "menu-4": "Проєкти",
        "description": "Віртуальний центр цифрових інновацій Київського академічного університету (NOSC-UA DIH) надає цифрові інноваційні послуги для науковців, бізнес-сектору та органів державної влади з використанням хмарних технологій та інших передових цифрових технологій:",
        "services-1": "штучний інтелект",
        "services-2": "цифрові двійники та простори даних",
        "services-3": "блокчейн",
        "services-4": "хмарні технології",
        "services-5": "ESG технології",
        "generalModel": "Відповідно до загальної моделі функціонування цифрових інноваційних хабів, NOSC-UA DIH розвиває інноваційну екосистему та надає її учасникам базові послуги щодо впровадження цифрових технологій:",
        "technologies-1": "інтеграції, адаптації та налагодженню різних технологій",
        "technologies-2": "демонстраційні заходи",
        "technologies-3": "тестування",
        "technologies-4": "оцінка цифрової зрілості",
        "technologies-5": "моделювання",
        "technologies-6": "сприяння підвищенню обізнаності",
        "technologies-7": "експерименти з пілотування продуктів",
        "purpose": "Метою NOSC-UA DIH є сприяння:",
        "purpose-1": "співпраці між дослідницькими інфраструктурами та інноваційними компаніями (зокрема МСП) на основі цифрових технологій;",
        "purpose-2": "розробка нових продуктів та послуг на основі «зелених» та цифрових технологій з залученням інноваційного потенціалу наукових установ НАН України;",
        "purpose-3": "інтеграції українських МСП та дослідників у Європейський дослідницький простір та єдиний цифровий ринок ЄС.",
        "description-1": "NOSC-UA DIH започаткований у 2021 році як некомерційний проєкт, який координується Київським академічним університетом (КАУ) в рамках Цільової програми наукових досліджень Національної академії наук України (НАНУ) “Математичне моделювання в міждисциплінарних дослідженнях процесів і систем на основі інтелектуальних суперкомп’ютерних, грід- та хмарних технологій” на 2021-2025 роки.",
        "description-2": "У січні 2024 року NOSC-UA DIH підписав угоду спільно з іншим київським цифровим інноваційним хабом “Центр 4.0 Київський політехнічний інститут імені Ігоря Сікорського” (Centre 4.0 KPI DIH) та 12 регіональними партнерами про створення  ЦІХ “Київ Хайтек”, який координує Український кластерний альянс. У липні в рамках конкурсу програми “Цифрова Європа”, ЦІХ “Київ Хайтек” отримав від Європейської Комісії міжнародний статус європейського ЦІХ (англ. EDIH)."
    },

    "InnovationCenterPartners": {
        "title": "Центр цифрових інновацій",
        "partners": "Партнери",
        "international-partners": "Міжнародні партнери",
        "ecosystem-participant": "Учасники екосистеми",
        "ecosystem-participant-1": "Національна академія наук України (НАНУ) та її 12 науково-дослідних інститутів, які представляють Асоціацію наукового співробітництва Академ.Сіті",
        "ecosystem-participant-2": "Київська міська державна адміністрація – партнер КАУ у створенні Наукового парку «Acdem.City»",
        "ecosystem-participant-3": "КМВА – Київська міська військова (державна) адміністрація",
        "ecosystem-participant-4": "УKA – Український кластерний альянс",
        "dih-network": "Мережа DIHs",
        "dih-network-1": "IoT Digital Innovation Hub (EDIH, Іспанія)",
        "dih-network-2": "Digital Innovation Hub of Moldova (DIH, Молдова)",
        "dih-network-3": "DIH Faubourg Numérique (FIWARE iHub, Франція)",
        "dih-network-4": "Центр 4.0 КПІ ім. Ігоря Сікорського (Україна)",
        "dih-network-5": "Hub-laboratory Internet of Things: DIH I4MS (Україна)",
        "dih-network-6": "Digital Innovation Zone DIZ (Румунія)",
        "enterprise": "Малі та середні підприємства",
        "enterprise-1": "482.Solutions",
        "enterprise-2": "ТОВ «Науковий парк Київського національного економічного університету» КНЕУ",
        "enterprise-3": "ТОВ “Водень України”",
        "enterprise-4": "ТОВ “ІК “Біоінвест-Агро”",
        "enterprise-5": "ТОВ “Екодар”",
        "enterprise-6": "ТОВ “Рейтіт”",
        "enterprise-7": "Aleystin",
        "enterprise-8": "AI House",
        "enterprise-9": "Elifsina",
        "enterprise-10": "Ideaforge"
    }

}